

const Info = () => {
    return (
        <div>
            <p>«Барселона» — самый титулованный клуб в Испании по общему количеству официальных трофеев — 78, включая 27 — титулов чемпиона Испании, 31 — Кубок Испании, 15 — Суперкубков Испании, 2 — Кубка испанской лиги и 3 — Кубка Эвы Дуарте. В международном клубном футболе «Барселона» завоевала 20 европейских и мировых титулов: 5 титулов Лиги чемпионов УЕФА, 4 рекордных Кубка обладателей кубков УЕФА, 3 Кубка ярмарок, 5 Суперкубков УЕФА и 3 клубных чемпионата мира. Представители «Барселоны» вместе с представителями мадридского «Реала» и баскского «Атлетика» стояли у истоков образования чемпионата Испании по футболу. При этом «Барселона» входит в число трёх команд, не покидавших высший испанский дивизион. Также «Барселона» является одним из самых дорогих спортивных клубов мира, занимая 18-е место со стоимостью 5,5 млрд долларов США</p>
        </div>
    );
};

export default Info;