

const Home = () => {
    return (
        <div>
            <p>«Барсело́на» (кат. Futbol Club Barcelona, каталанское произношение: [fubˈbɔl ˈklub bəɾsəˈlonə] исп. Fútbol Club Barcelona), или же просто «Ба́рса» (кат. и исп. Barça), — испанский профессиональный футбольный клуб из одноимённого города. Основан в 1899 году группой швейцарских, британских, испанских и каталонских футболистов во главе с Жоаном Гампером. Клуб стал одним из символов Каталонии, отсюда происходит и девиз — Més que un club — «Больше чем клуб». Поклонники ФК «Барселона» также известны как «culés» (кулес)</p>
        </div>
    );
};

export default Home;